"playing" = "يعرض حاليا";

/* Localizable.strings,   Movies, ,   Created by Abdelrahman Mohamed on 3.06.2020.,   Copyright © 2020 VNGRS. All rights reserved. */
"popular" = "الاكثر شهرة";

"top" = "الاعلي";

"upcoming" = "القادمه ";

